/* Adobe Plugin Plist Files for Round */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Round Corners";
CFBundleDisplayName = "Round Corners";
CFBundleGetInfoHTML = "Round Corners version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Round Corners version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Round Corners version 21.1.0";
